Repository: inpos/gloopblocks
Catalog: locale/*.po
Languages: ru

source: Diagonal Rainbow Block
ru: Блок с радугой по диагонали

source: Horizontal Rainbow Block
ru: Блок с радугой по горизонтали

source: Cement
ru: Цемент

source: Evil Block
ru: Злой блок

source: Basalt
ru: Базальт

source: Pumice
ru: Пемза

source: Pavement
ru: Мостовая

source: Oerkki Block
ru: Блок Оеркки

source: Mossy Stone Brick
ru: Кирпич из мшистого камня

source: Mossy Stone
ru: Мшистый камень

source: Cobblestone Road Bed
ru: Брусчатка

source: Mossy Cobblestone Road Bed
ru: Мшистая брусчатка

source: Wooden Scaffold
ru: Деревянные строительные леса

source: Cobblestone Roadbed
ru: Брусчатка

source: Mossy Cobblestone Roadbed
ru: Мшистая брусчатка

source: Rainbow Block
ru: Радужный блок

source: Glow Crystal
ru: Светящийся хрусталь

source: Glow Emerald
ru: Светящийся изумруд

source: Glow Mese
ru: Светящийся камень

source: Mossy Stone Stair
ru: Ступенька из мшистого камня

source: Mossy Stone Slab
ru: Плита из мшистого камня

source: Mossy Cobble Stair
ru: Ступенька из мшистого булыжника

source: Mossy Cobble Slab
ru: Плита из мшистого булыжника

source: Mossy Stone Brick Stair
ru: Ступенька из мшистого каменного кирпича

source: Mossy Stone Brick Slab
ru: Плита из мшистого каменного кирпича

source: Cobble Roadbed Stair
ru: Ступенька из брусчатки

source: Cobble Roadbed Slab
ru: Плита из брусчатки

source: Mossy Cobble Roadbed Stair
ru: Ступенька из мшистой брусчатки

source: Mossy Cobble Roadbed Slab
ru: Плита из мшистой брусчатки

source: Cement Stair
ru: Ступенька из цемента

source: Cement Slab
ru: Плита из цемента

source: Pavement Stair
ru: Ступенька из мостовой

source: Pavement Slab
ru: Плита из мостовой

source: Basalt Stair
ru: Базальтовая ступенька

source: Basalt Slab
ru: Базальтовая плита

source: Pumice Stair
ru: Ступенька из пемзы

source: Pumice Slab
ru: Плита из пемзы

source: Rainbow Block Stair
ru: Ступенька из радужного блока

source: Rainbow Block Slab
ru: Плита из радужного блока

source: Cement Pickaxe
ru: Кирка из цемента

source: Cement Shovel
ru: Лопата из цемента

source: Cement Axe
ru: Топор из цемента

source: Cement Sword
ru: Меч из цемента

source: Evil Pickaxe
ru: Кирка зла

source: Evil Shovel
ru: Лопата зла

source: Evil Axe
ru: Топор зла

source: Evil Sword
ru: Меч зла

source: Wet Cement
ru: Мокрый цемент

source: Evil Stick
ru: Злая палка

source: Obsidian
ru: Обсидиан

source: Steel Fence
ru: Стальной забор

source: Gloopblocks Loaded!
ru: Gloopblocks загружен!
